// Български преводи

export const bg = {
  // Статуси на плащания
  status: {
    paid: 'Платено',
    unpaid: 'Неплатено',
    partial: 'Частично',
  },

  // Видове плащания
  type: {
    monthly: 'Месечна такса',
    elevator: 'Асансьор',
    water: 'Вода',
    cleaning: 'Чистачка',
    door: 'Входна врата',
    intercom: 'Домофон',
    electricity: 'Ток',
    other: 'Друго',
  },
  // Месеци
  months: {
    '01': 'януари',
    '02': 'февруари',
    '03': 'март',
    '04': 'април',
    '05': 'май',
    '06': 'юни',
    '07': 'юли',
    '08': 'август',
    '09': 'септември',
    '10': 'октомври',
    '11': 'ноември',
    '12': 'декември',
  }
};