// Български преводи

export const bg = {
  // Статуси на плащания
  status: {
    paid: 'Платено',
    unpaid: 'Неплатено',
    partial: 'Частично',
  },

  // Видове плащания
  type: {
    monthly: 'Месечна такса',
    elevator: 'Асансьор',
    water: 'Вода',
    cleaning: 'Чистачка',
    door: 'Входна врата',
    intercom: 'Домофон',
    electricity: 'Ток',
    other: 'Друго',
  },
  // Месеци
  months: {
    '01': 'Януари',
    '02': 'Февруари',
    '03': 'Март',
    '04': 'Април',
    '05': 'Май',
    '06': 'Юни',
    '07': 'Юли',
    '08': 'Август',
    '09': 'Септември',
    '10': 'Октомври',
    '11': 'Ноември',
    '12': 'Декември',
  }
};